Repository: rafikramsis/Test
Catalog: www/App_LocalResources/Default.aspx.*.resx
Languages: ru_ru

# btnSendContactResource1.Text
source: Send
ru_ru: Отправить

# locBusResource1.Text
source: Shuttle bus to the beach
ru_ru: Трансфер на пляж

# locClearResource1.Text
source: Clear the form
ru_ru: Очистить

# locCommunalResource1.Text
source: Communal sun area with barbeque area
ru_ru: Зона отдыха и барбекю

# locCopyRightResource1.Text
source: All rights reserved
ru_ru: Все права защищены

# locEmailResource1.Text
source: Email
ru_ru: Имейл:

# locFirstPargraphResource1.Text
source: Al Saraya resort is a new emerging development inside Sahl Hasheesh international resort. Sahl Hasheesh is a purpose-built paradise on the Red Sea Riviera and is set to be the largest fully integrated resort community on the Red Sea Coast in Egypt, it is considered by many to be the ”Jewel of the Red Sea” that has revealed a new concept of luxury, relaxation & recreation.
ru_ru: Al Saraya это новый, строящийся комплекс на территории международного курорта премиум класса Сахл Хашиш. Сахл Хашиш это рай созданный руками человека в Ривьере Красного моря. "Жемчужина Красного моря", как многие называют Сахл Хашиш, создан стать самым большим, полностью интегральным курортом на побережье Красного моря в Египте. Сахл Хашиш открывает совершенно новую концепцию роскоши и отдыха.

# locFooterEmailResource1.Text
source: E-mail:
ru_ru: Имейл:

# locGolfCourceResource1.Text
source: Access to the golf courses and club house
ru_ru: Доступ к гольф полю и гольф клубу

# locGreenLandScapedResource1.Text
source: Green landscaped ground
ru_ru: Зелёная территория

# locHotelsResource1.Text
source: Hotels
ru_ru: Отели

# locInternetConnectionResource1.Text
source: Internet connection in all the apartments
ru_ru: Разводка для интернета во всех апартаментах

# locKidsClubResource1.Text
source: Kids club
ru_ru: Детский клуб

# locLastPargraphResource1.Text
source: Conveniently located Just 15 minutes from Hurghada International Airport and a short walk from Sahl Hasheesh bay,a waterfront haven is stretched along a 9 km beach promenade that includes range of Superb shops, restaurants, cafes, bazaars and water sports facilities, in addition to nightly entertainment at the Bay’s Welcome Piazza.
ru_ru: Комплекс удобно расположен - всего в 15 минутах от международного аэропорта Хургады и в нескольких минутах ходьбы от променада Сахл Хашиш, который протянулся на 9 км вдоль берега моря, с множеством превосходныx ресторанов, магазинов, кафе, базаров.

# locMessageResource1.Text
source: Message
ru_ru: Сообщение:

# locNameResource1.Text
source: Name
ru_ru: Имя:

# locParkingFacilitiesResource1.Text
source: Parking facilities
ru_ru: Автостоянка

# locPhoneResource1.Text
source: Phone
ru_ru: Телефон:

# locPrivateGardenResource1.Text
source: Private garden for the ground level apartments
ru_ru: Апартаменты на первом этаже с частным садом

# locQuickHighlightsResource1.Text
source: Quick Highlights
ru_ru: Ключевые особенности

# locReciveBestOfferResource1.Text
source: Receive our best offer:
ru_ru: Получите наилучшее предложение:

# locResortResource1.Text
source: Resort management and maintenance
ru_ru: Управление и обслуживание курорта

# locRestaurantResource1.Text
source: Restaurant and coffee shop
ru_ru: Рестораны и кафе

# locRoofResource1.Text
source: Roof Sky Club
ru_ru: Общая терраса Sky Club на крыше

# locSahlHasheeshResource1.Text
source: Access to the beaches of Sahl Hasheesh
ru_ru: Доступ к пляжам Сахл Хашиш

# locSaltLakeResource1.Text
source: A salt lake
ru_ru: Солёное озеро

# locSatelliteTvResource1.Text
source: Satellite TV connection in every apartment
ru_ru: Спутниковая антенна, разводка для телевизора во всех апартаментах

# locSecondPargraphResource1.Text
source: Al Saraya comprises 500 affordable luxury apartments with serene partial sea, golf & pool views. Property types vary from spacious studios to 3 bedroom deluxe apartments, each designed with the highest European quality standards and stunningly elegant style. Complemented with outdoor pools (Sea water included), gym, golf course, spa and recreational facilities.
ru_ru: Al Saraya состоит из 500 апартаментов класса люкс, доступных по цене, с безмятежным частичным видом на море, гольф и бассейны. Проект предлагает очаровательные студии и комфортабельные апартаменты с 1, 2 и 3 спальнями с отделкой высокого качества по европейскому стандарту. На территории комплекса: бассейны (также с морской водой ), тренажерный зал, поле для гольфа, спа-центр, места отдыха и развлечений.

# locSecurityResource1.Text
source: 24 security service
ru_ru: Охрана 24 часа

# locSUpermarketResource1.Text
source: Supermarket
ru_ru: Супермаркет

# locSwimmingPoolsResource1.Text
source: 4 big swimming pools
ru_ru: 4 больших бассейна

# locWelcomeNoteResource1.Text
source: Al Saraya Resort Overview
ru_ru: Обзор курорта Al Saraya

# locWellnessResource1.Text
source: Wellness center and spa
ru_ru: Оздоровительный центр и спа-салон

# PageResource1.Title
source: Al Saraya Resort - Red Sea, Sahl Hashish
ru_ru: Курорт Al Saraya Resort - Красное море, Хургада

# SendFiled
source: An error occurred while submitting your request, please try again later or contact us if the problem persists
ru_ru: Произошла ошибка, пожалуйста, попробуйте снова или свяжитесь с нами, если ошибка повторится

# SentSuccessfully
source: Your message has been sent successfully, we will review your message and get back to you soon.
ru_ru: Ваше письмо отправлено, мы свяжемся с Вами как можно скорее.

# SiteName
source: Al Saraya Resort
ru_ru: Курорт Al Saraya

# locExclusiveAgent.Text
source: Exclusive Agent
ru_ru: Эксклюзивный спонсор

# CountryCode
source: Please include your country code
ru_ru: Укажите код страны
